
/* Class = "NSButtonCell"; title = "Get Data"; ObjectID = "12"; */
"12.title" = "Get Data";

/* Class = "NSButtonCell"; title = "Verify"; ObjectID = "359"; */
"359.title" = "Verify";

/* Class = "NSButtonCell"; title = "Generate Files"; ObjectID = "736"; */
"736.title" = "Generate Files";

/* Class = "NSButtonCell"; title = "Options"; ObjectID = "781"; */
"781.title" = "Options";
